"search_placeholder" = "搜索…";
"clear_tooltip" = "清除未固定的项目。\n按住 ⇧ 以全部清除。";
"clear_all_tooltip" = "清除全部项目。";
"about_tooltip" = "查看更多应用信息。";
"quit_tooltip" = "退出应用。";
"clear" = "清除";
"clear_all" = "全部清除";
"about" = "关于";
"quit" = "退出";
"preferences" = "偏好设置…";
"preferences_advanced" = "高级";
"preferences_pins" = "固定";
"copy_modifiers_config" = "• 按住 %@ 选择项目以复制。";
"paste_modifiers_config" = "• 按住 %@ 选择项目以复制并粘贴。";
"format_modifiers_config" = "• 按住 %@ 选择项目以复制并匹配格式粘贴。";
"accessibility_alert_message" = "“Buffer“想要使用“辅助功能”控制此计算机。";
"accessibility_alert_comment" = "在{settings}中的{pane}设置中授予此应用程序权限。\n\n单击 ”+” 按钮，选择 ”Buffer” 并打开旁边的复选框。";
"accessibility_alert_deny" = "拒绝";
"accessibility_alert_open" = "打开系统偏好设置";
"clear_alert_message" = "确定要清除历史记录吗？";
"clear_alert_comment" = "无法撤消此操作。";
"clear_alert_cancel" = "取消";
"clear_alert_confirm" = "清除";
"key_used_error" = "键位已被使用。";
"active_screen" = "活动屏幕";
"screen" = "屏幕";
"system_settings_name" = "“系统设置“";
"system_settings_pane" = "“隐私与安全性“";
"system_preferences_name" = "“系统偏好设置”";
"system_preferences_pane" = "“安全性和隐私”";
